{
    ".": 295426,
    ",": 157059,
    "I": 127339,
    "you": 99989,
    "be": 91102,
    "?": 89120,
    "the": 81933,
    "to": 73309,
    "a": 66592,
    "'s": 59769,
    "do": 51981,
    "n't": 49827,
    "...": 47056,
    "it": 44314,
    "of": 35227,
    "!": 33239,
    "and": 33212,
    "You": 32852,
    "that": 32410,
    "in": 29985,
    "have": 29604,
    "me": 28588,
    "get": 25813,
    "--": 24624,
    "know": 21720,
    "for": 20453,
    "'m": 20377,
    "'re": 19771,
    "go": 18494,
    "this": 18084,
    "on": 17284,
    "your": 17275,
    "my": 16262,
    "we": 16249,
    "It": 15802,
    "with": 15364,
    "what": 15010,
    "he": 14965,
    "not": 14943,
    "What": 13677,
    "'ll": 13373,
    "like": 13247,
    "think": 13238,
    "want": 12485,
    "about": 12197,
    "out": 12084,
    "just": 11837,
    "all": 11830,
    "him": 11037,
    "here": 10900,
    "say": 10871,
    "up": 10594,
    "We": 10392,
    "He": 10281,
    "'ve": 9970,
    "The": 9894,
    "they": 9726,
    "there": 9694,
    "can": 9380,
    "And": 9375,
    "That": 9283,
    "at": 9214,
    "one": 9045,
    "'": 9037,
    "No": 8751,
    "but": 8647,
    "u": 8490,
    "tell": 8441,
    "see": 8398,
    "her": 8196,
    "if": 8075,
    "come": 7824,
    "right": 7682,
    "so": 7489,
    "But": 7483,
    "make": 7314,
    "<": 7176,
    ">": 7175,
    "Do": 7079,
    "no": 6943,
    "would": 6885,
    "take": 6880,
    "Well": 6782,
    "'d": 6718,
    "time": 6597,
    "she": 6550,
    "good": 6408,
    "thing": 6286,
    "his": 6226,
    "Oh": 6225,
    "could": 6215,
    "an": 6117,
    "from": 6051,
    "now": 6042,
    "They": 5969,
    "-": 5758,
    "them": 5627,
    "look": 5626,
    "back": 5542,
    "ca": 5538,
    "some": 5429,
    "or": 5328,
    "mean": 5281,
    "How": 5262,
    "will": 5245,
    "man": 5029,
    "na": 4881,
    "who": 4876,
    "when": 4806,
    "She": 4709,
    "talk": 4704,
    "way": 4669,
    "something": 4660,
    "how": 4562,
    "never": 4557,
    "So": 4439,
    "need": 4374,
    "This": 4351,
    "give": 4268,
    "If": 4249,
    "call": 4217,
    "too": 4213,
    "Yeah": 4143,
    "A": 4127,
    "Why": 4042,
    "down": 4027,
    "work": 4025,
    "little": 3984,
    "gon": 3954,
    "more": 3928,
    "find": 3867,
    "guy": 3753,
    "over": 3639,
    "off": 3638,
    "There": 3618,
    "should": 3609,
    "really": 3575,
    "any": 3557,
    "Yes": 3536,
    "people": 3516,
    "by": 3455,
    "our": 3425,
    "then": 3420,
    "let": 3323,
    "love": 3313,
    "only": 3312,
    "leave": 3241,
    "kill": 3231,
    "try": 3226,
    "much": 3217,
    "day": 3192,
    "very": 3133,
    "/u": 3121,
    "why": 3074,
    "where": 3060,
    "Mr.": 3053,
    "year": 3035,
    "happen": 2986,
    "Now": 2965,
    "Just": 2888,
    "anything": 2887,
    "two": 2875,
    "My": 2869,
    "hear": 2861,
    "life": 2855,
    "ask": 2838,
    "into": 2836,
    "well": 2807,
    "Is": 2750,
    "even": 2706,
    "Not": 2702,
    "sure": 2656,
    "ever": 2615,
    "night": 2592,
    "around": 2558,
    "Where": 2523,
    "than": 2514,
    "before": 2510,
    "help": 2507,
    "other": 2497,
    "money": 2462,
    "keep": 2437,
    "use": 2433,
    "name": 2423,
    "still": 2420,
    "feel": 2398,
    "Let": 2396,
    "must": 2392,
    "long": 2383,
    "fuck": 2369,
    "place": 2347,
    "believe": 2336,
    "put": 2324,
    "Did": 2314,
    "as": 2290,
    "wo": 2287,
    "bad": 2259,
    "last": 2248,
    "Are": 2233,
    "always": 2232,
    "friend": 2218,
    "All": 2209,
    "away": 2208,
    "these": 2198,
    "first": 2187,
    "Who": 2179,
    "girl": 2168,
    "Then": 2167,
    "old": 2144,
    "Look": 2144,
    "their": 2123,
    "Maybe": 2108,
    "again": 2105,
    "sorry": 2087,
    "God": 2059,
    "Hey": 2057,
    "those": 2054,
    "nothing": 2019,
    "kid": 2003,
    "lot": 1990,
    "big": 1988,
    "home": 1976,
    "because": 1967,
    "run": 1945,
    "kind": 1938,
    "live": 1888,
    "When": 1872,
    "Your": 1866,
    "start": 1858,
    "after": 1847,
    "minute": 1828,
    "Okay": 1817,
    "great": 1815,
    "sir": 1810,
    "okay": 1757,
    "shit": 1744,
    "understand": 1737,
    "ta": 1736,
    "wait": 1734,
    "die": 1726,
    "In": 1723,
    "dead": 1714,
    "own": 1707,
    "everything": 1701,
    "else": 1699,
    "might": 1698,
    "meet": 1686,
    "remember": 1676,
    "stay": 1665,
    "woman": 1659,
    "through": 1646,
    "yourself": 1645,
    "show": 1625,
    "mind": 1625,
    "hell": 1618,
    "guess": 1615,
    "Come": 1610,
    "care": 1608,
    "course": 1607,
    "play": 1602,
    "real": 1595,
    "enough": 1588,
    "stop": 1581,
    "boy": 1569,
    "car": 1559,
    "job": 1548,
    "wrong": 1542,
    "ai": 1542,
    "maybe": 1526,
    "house": 1513,
    ":": 1489,
    ";": 1485,
    "world": 1453,
    "another": 1452,
    "bring": 1438,
    "room": 1435,
    "saw": 1434,
    "every": 1433,
    "three": 1428,
    "father": 1426,
    "someone": 1393,
    "suppose": 1387,
    "Good": 1385,
    "lose": 1373,
    "head": 1364,
    "new": 1345,
    "whole": 1340,
    "move": 1319,
    "pay": 1306,
    "idea": 1305,
    "nice": 1301,
    "turn": 1299,
    "hand": 1296,
    "Can": 1280,
    "week": 1279,
    "'em": 1268,
    "matter": 1263,
    "same": 1260,
    "please": 1242,
    "word": 1240,
    "Get": 1237,
    "mother": 1235,
    "hour": 1220,
    "best": 1203,
    "fine": 1197,
    "business": 1175,
    "wife": 1170,
    "problem": 1169,
    "tonight": 1168,
    "Because": 1146,
    "seem": 1142,
    "yes": 1138,
    "question": 1137,
    "change": 1136,
    "many": 1134,
    "worry": 1131,
    "pretty": 1124,
    "myself": 1124,
    "send": 1115,
    "walk": 1113,
    "Have": 1113,
    "Tell": 1096,
    "For": 1094,
    "few": 1093,
    "deal": 1089,
    "men": 1084,
    "hundred": 1083,
    "watch": 1080,
    "break": 1074,
    "together": 1065,
    "Like": 1061,
    "stuff": 1060,
    "next": 1059,
    "may": 1059,
    "ya": 1059,
    "To": 1056,
    "morning": 1053,
    "while": 1051,
    "without": 1051,
    "already": 1045,
    "ago": 1033,
    "One": 1032,
    "listen": 1027,
    "point": 1023,
    "forget": 1023,
    "story": 1022,
    "Of": 1019,
    "sit": 1009,
    "eat": 1004,
    "part": 1004,
    "Please": 989,
    "end": 988,
    "yet": 986,
    "write": 982,
    "hold": 981,
    "Go": 980,
    "son": 979,
    "baby": 976,
    "sleep": 974,
    "read": 974,
    "alone": 971,
    "case": 969,
    "drink": 966,
    "tomorrow": 966,
    "once": 964,
    "school": 963,
    "hard": 963,
    "huh": 962,
    "crazy": 958,
    "Right": 952,
    "most": 948,
    "close": 944,
    "buy": 939,
    "five": 936,
    "child": 933,
    "hurt": 931,
    "which": 927,
    "stand": 926,
    "today": 922,
    "face": 916,
    "eye": 913,
    "marry": 912,
    "pick": 910,
    "such": 909,
    "Listen": 905,
    "open": 903,
    "Sure": 900,
    "since": 898,
    "Here": 895,
    "hope": 894,
    "month": 894,
    "anyone": 885,
    "family": 880,
    "afraid": 876,
    "thousand": 874,
    "door": 873,
    "lie": 870,
    "As": 870,
    "uh": 870,
    "miss": 866,
    "second": 860,
    "figure": 854,
    "dollar": 851,
    "probably": 849,
    "yeah": 848,
    "brother": 847,
    "drive": 841,
    "gun": 839,
    "shoot": 834,
    "until": 833,
    "hit": 828,
    "check": 827,
    "late": 821,
    "wan": 818,
    "book": 815,
    "Thank": 814,
    "far": 813,
    "plan": 811,
    "Jesus": 809,
    "town": 806,
    "Mrs.": 805,
    "sound": 803,
    "ten": 802,
    "Nothing": 802,
    "John": 799,
    "somebody": 797,
    "phone": 793,
    "chance": 793,
    "Would": 792,
    "rest": 788,
    "trouble": 784,
    "speak": 781,
    "Or": 780,
    "easy": 777,
    "fight": 775,
    "young": 768,
    "wish": 765,
    "least": 764,
    "set": 763,
    "happy": 763,
    "Miss": 763,
    "under": 757,
    "Take": 755,
    "fire": 755,
    "true": 753,
    "hate": 752,
    "Will": 752,
    "both": 749,
    "game": 748,
    "reason": 747,
    "See": 742,
    "four": 742,
    "Thanks": 737,
    "fuckin": 735,
    "Jack": 728,
    "cut": 727,
    "each": 727,
    "damn": 726,
    "different": 723,
    "answer": 722,
    "anyway": 720,
    "fucking": 711,
    "catch": 711,
    "body": 710,
    "exactly": 708,
    "dream": 707,
    "anymore": 707,
    "mine": 705,
    "beautiful": 702,
    "couple": 700,
    "At": 699,
    "heart": 699,
    "New": 698,
    "ready": 697,
    "side": 697,
    "soon": 691,
    "save": 691,
    "Dr.": 691,
    "important": 688,
    "person": 687,
    "Wait": 687,
    "number": 685,
    "half": 685,
    "order": 683,
    "line": 683,
    "six": 672,
    "trust": 671,
    "wear": 665,
    "Uh": 663,
    "anybody": 654,
    "bed": 651,
    "movie": 651,
    "yours": 649,
    "truth": 649,
    "picture": 649,
    "pull": 647,
    "quite": 644,
    "learn": 638,
    "water": 638,
    "expect": 634,
    "cop": 633,
    "Does": 633,
    "party": 629,
    "later": 629,
    "police": 628,
    "bit": 628,
    "death": 628,
    "fact": 626,
    "Hello": 625,
    "inside": 625,
    "million": 621,
    "country": 621,
    "against": 618,
    "Some": 618,
    "Sorry": 614,
    "light": 611,
    "ship": 606,
    "wonder": 605,
    "Captain": 601,
    "act": 601,
    "promise": 600,
    "His": 596,
    "doctor": 595,
    "throw": 595,
    "office": 594,
    "Dad": 593,
    "sort": 589,
    "though": 589,
    "become": 589,
    "dog": 588,
    "thank": 587,
    "high": 583,
    "everybody": 583,
    "sick": 583,
    "follow": 581,
    "either": 579,
    "With": 579,
    "alive": 574,
    "along": 572,
    "actually": 564,
    "funny": 558,
    "touch": 557,
    "bet": 556,
    "win": 554,
    "sense": 552,
    "power": 551,
    "husband": 550,
    "behind": 550,
    "war": 550,
    "Christ": 549,
    "moment": 545,
    "himself": 541,
    "Give": 540,
    "finish": 540,
    "sell": 539,
    "Hi": 538,
    "piece": 535,
    "shot": 533,
    "Two": 532,
    "between": 530,
    "almost": 529,
    "stupid": 527,
    "blood": 526,
    "blow": 525,
    "drop": 522,
    "everyone": 521,
    "dinner": 519,
    "]": 518,
    "lady": 516,
    "paper": 514,
    "Was": 512,
    "murder": 512,
    "nobody": 509,
    "spend": 509,
    "safe": 507,
    "On": 506,
    "fall": 506,
    "able": 506,
    "George": 504,
    "record": 501,
    "Could": 499,
    "Nobody": 494,
    "Only": 493,
    "serious": 491,
    "foot": 490,
    "full": 489,
    "sign": 488,
    "Got": 486,
    "front": 484,
    "stick": 484,
    "hang": 483,
    "street": 481,
    "Never": 478,
    "ahead": 475,
    "Fuck": 474,
    "Mom": 474,
    "honey": 473,
    "Ca": 472,
    "Ah": 468,
    "shut": 468,
    "Something": 466,
    "also": 466,
    "dear": 465,
    "Me": 464,
    "whatever": 464,
    "cause": 462,
    "outside": 462,
    "free": 460,
    "news": 458,
    "twenty": 458,
    "date": 457,
    "Frank": 456,
    "daughter": 455,
    "After": 454,
    "scar": 454,
    "beat": 453,
    "sister": 452,
    "lead": 451,
    "fun": 449,
    "carry": 447,
    "fast": 447,
    "worth": 447,
    "York": 446,
    "grow": 446,
    "goddamn": 446,
    "clean": 446,
    "steal": 445,
    "Really": 443,
    "An": 443,
    "feeling": 441,
    "human": 439,
    "fly": 439,
    "begin": 436,
    "somewhere": 434,
    "hot": 431,
    "clear": 430,
    "possible": 428,
    "Very": 428,
    "explain": 427,
    "Sir": 427,
    "mistake": 426,
    "glad": 426,
    "handle": 424,
    "These": 420,
    "decide": 418,
    "till": 416,
    "hair": 414,
    "Say": 414,
    "small": 413,
    "Harry": 412,
    "report": 412,
    "parent": 409,
    "white": 408,
    "goin": 408,
    "control": 408,
    "bitch": 407,
    "YOU": 406,
    "mouth": 405,
    "food": 405,
    "secret": 404,
    "Which": 401,
    "company": 401,
    "President": 400,
    "pass": 400,
    "bother": 399,
    "ride": 399,
    "Man": 399,
    "sex": 399,
    "Stop": 399,
    "hide": 399,
    "offer": 397,
    "straight": 395,
    "cold": 395,
    "alright": 395,
    "letter": 394,
    "Our": 390,
    "thanks": 389,
    "bear": 389,
    "rather": 387,
    "Mary": 387,
    "teach": 387,
    "arm": 386,
    "key": 386,
    "Even": 384,
    "city": 384,
    "cover": 383,
    "black": 382,
    "Hell": 381,
    "About": 381,
    "Mr": 381,
    "First": 381,
    "brain": 380,
    "lucky": 380,
    "fool": 379,
    "Bill": 378,
    "realize": 378,
    "sometimes": 377,
    "Everything": 376,
    "fifty": 374,
    "wake": 374,
    "build": 373,
    "wonderful": 372,
    "Any": 372,
    "buck": 370,
    "Be": 368,
    "Those": 367,
    "plane": 367,
    "luck": 366,
    "past": 366,
    "attack": 365,
    "poor": 365,
    "People": 363,
    "swear": 363,
    "Fine": 362,
    "felt": 362,
    "accident": 362,
    "star": 361,
    "cool": 361,
    "From": 360,
    "dress": 360,
    "Sam": 359,
    "system": 358,
    "Doctor": 357,
    "Joe": 357,
    "air": 355,
    "shall": 354,
    "hat": 354,
    "fix": 353,
    "interested": 353,
    "choice": 353,
    "notice": 352,
    "outta": 351,
    "By": 350,
    "lock": 350,
    "hospital": 350,
    "smart": 350,
    "dance": 350,
    "law": 349,
    "Her": 349,
    "special": 348,
    "charge": 347,
    "top": 346,
    "bank": 345,
    "eight": 345,
    "Great": 344,
    "land": 344,
    "doin": 344,
    "others": 344,
    "kiss": 342,
    "dad": 341,
    "coffee": 340,
    "interest": 340,
    "tape": 340,
    "return": 339,
    "Tom": 338,
    "Daddy": 338,
    "bullshit": 337,
    "bag": 336,
    "simple": 336,
    "[": 336,
    "Nice": 334,
    "boat": 332,
    "hotel": 331,
    "mile": 330,
    "ball": 330,
    "class": 329,
    "Remember": 329,
    "store": 329,
    "laugh": 329,
    "Every": 329,
    "Big": 329,
    "Charlie": 329,
    "'cause": 328,
    "card": 328,
    "burn": 327,
    "dark": 325,
    "fault": 325,
    "perfect": 325,
    "window": 324,
    "surprise": 323,
    "joke": 323,
    "prove": 322,
    "Shit": 321,
    "test": 321,
    "lay": 320,
    "near": 320,
    "Paul": 319,
    "clothes": 319,
    "apartment": 319,
    "Alright": 319,
    "music": 319,
    "better": 317,
    "Mister": 317,
    "mad": 317,
    "drug": 316,
    "count": 316,
    "mom": 316,
    "early": 316,
    "meeting": 315,
    "Whatever": 315,
    "step": 314,
    "Bob": 314,
    "mention": 314,
    "rule": 314,
    "sake": 313,
    "trip": 313,
    "asshole": 311,
    "lawyer": 311,
    "Keep": 311,
    "cry": 311,
    "information": 310,
    "ring": 310,
    "Huh": 309,
    "difference": 309,
    "owe": 309,
    "favor": 308,
    "file": 308,
    "..": 308,
    "reach": 307,
    "Three": 306,
    "rich": 306,
    "TV": 305,
    "less": 305,
    "state": 305,
    "Think": 304,
    "David": 304,
    "floor": 304,
    "oh": 304,
    "imagine": 303,
    "road": 302,
    "Put": 302,
    "respect": 301,
    "smell": 300,
    "middle": 299,
    "certain": 299,
    "Walter": 299,
    "strong": 298,
    "terrible": 298,
    "Jimmy": 297,
    "quit": 296,
    "American": 296,
    "killer": 296,
    "Shut": 296,
    "ought": 295,
    "Mother": 295,
    "message": 294,
    "future": 294,
    "sweet": 294,
    "involve": 294,
    "Everybody": 293,
    "i": 293,
    "train": 292,
    "Forget": 292,
    "bastard": 291,
    "strange": 291,
    "personal": 291,
    "yesterday": 290,
    "Make": 290,
    "join": 289,
    "voice": 289,
    "situation": 289,
    "Ray": 288,
    "Sometimes": 288,
    "busy": 287,
    "doubt": 287,
    "force": 287,
    "King": 286,
    "leg": 286,
    "Call": 286,
    "Someone": 286,
    "lunch": 286,
    "Michael": 284,
    "anywhere": 283,
    "fear": 281,
    "table": 281,
    "seven": 281,
    "suit": 280,
    "partner": 280,
    "protect": 280,
    "machine": 280,
    "enjoy": 279,
    "C'mon": 279,
    "kick": 279,
    "Jim": 278,
    "James": 277,
    "present": 277,
    "destroy": 276,
    "jump": 276,
    "horse": 275,
    "dangerous": 275,
    "smoke": 275,
    "cost": 275,
    "Rose": 274,
    "Perhaps": 274,
    "tough": 274,
    "Peter": 274,
    "bar": 274,
    "waste": 273,
    "animal": 272,
    "Besides": 272,
    "Too": 272,
    "glass": 272,
    "Anything": 271,
    "consider": 271,
    "living": 271,
    "cash": 270,
    "thought": 270,
    "Excuse": 269,
    "May": 269,
    "mess": 269,
    "General": 268,
    "radio": 268,
    "completely": 268,
    "jail": 268,
    "upset": 268,
    "Johnny": 266,
    "pain": 265,
    "agree": 265,
    "blame": 264,
    "Nick": 264,
    "rid": 264,
    "truck": 264,
    "Damn": 264,
    "English": 263,
    "private": 263,
    "list": 262,
    "o'clock": 262,
    "Eddie": 262,
    "share": 262,
    "nothin": 261,
    "knock": 261,
    "building": 261,
    "thirty": 261,
    "study": 261,
    "Am": 261,
    "OK": 260,
    "box": 260,
    "/i": 259,
    "fair": 259,
    "tire": 258,
    "memory": 258,
    "careful": 258,
    "history": 257,
    "Ben": 257,
    "deep": 257,
    "excuse": 257,
    "left": 257,
    "appreciate": 256,
    "short": 256,
    "visit": 256,
    "arrest": 255,
    "kinda": 255,
    "wall": 255,
    "film": 255,
    "experience": 254,
    "age": 253,
    "station": 253,
    "THE": 252,
    "across": 252,
    "Anyway": 251,
    "weird": 251,
    "&": 251,
    "gentleman": 250,
    "nine": 249,
    "service": 248,
    "treat": 248,
    "team": 248,
    "Max": 248,
    "Father": 248,
    "certainly": 247,
    "bos": 246,
    "tie": 246,
    "Actually": 245,
    "note": 245,
    "Looks": 244,
    "officer": 244,
    "Stay": 244,
    "unless": 243,
    "Jake": 243,
    "White": 242,
    "Christmas": 242,
    "nervous": 242,
    "fit": 241,
    "finally": 241,
    "Hold": 241,
    "Should": 241,
    "honest": 240,
    "afternoon": 239,
    "eh": 237,
    "Boy": 237,
    "piss": 237,
    "evening": 237,
    "bust": 236,
    "except": 236,
    "trick": 235,
    "quiet": 235,
    "ear": 235,
    "type": 234,
    "hole": 234,
    "allow": 234,
    "none": 233,
    "belong": 233,
    "somethin": 233,
    "perhaps": 232,
    "ticket": 232,
    "Last": 232,
    "bunch": 231,
    "weapon": 231,
    "slow": 230,
    "bird": 230,
    "Lord": 229,
    "hire": 229,
    "soul": 228,
    "computer": 227,
    "raise": 226,
    "Somebody": 226,
    "instead": 225,
    "admit": 225,
    "concern": 225,
    "beer": 224,
    "nose": 224,
    "ground": 224,
    "girlfriend": 224,
    "prison": 224,
    "accept": 224,
    "sing": 224,
    "quick": 223,
    "fill": 223,
    "wind": 223,
    "entire": 223,
    "America": 223,
    "push": 223,
    "honor": 222,
    "ruin": 222,
    "French": 222,
    "Try": 222,
    "crime": 222,
    "twelve": 222,
    "contact": 222,
    "tree": 221,
    "drunk": 221,
    "account": 221,
    "army": 220,
    "Four": 220,
    "totally": 220,
    "buddy": 220,
    "risk": 220,
    "bomb": 219,
    "travel": 219,
    "shoe": 219,
    "taste": 218,
    "cat": 218,
    "Once": 217,
    "hurry": 217,
    "track": 217,
    "More": 217,
    "witness": 216,
    "fifteen": 216,
    "rock": 215,
    "fish": 215,
    "tear": 214,
    "Mike": 214,
    "folk": 213,
    "public": 213,
    "pleasure": 212,
    "song": 212,
    "position": 212,
    "dumb": 211,
    "attention": 211,
    "enemy": 211,
    "field": 210,
    "single": 210,
    "college": 210,
    "red": 209,
    "serve": 209,
    "create": 209,
    "form": 209,
    "discuss": 209,
    "press": 209,
    "Everyone": 209,
    "'bout": 209,
    "spot": 208,
    "interesting": 208,
    "evil": 208,
    "marriage": 208,
    "hardly": 208,
    "fellow": 207,
    "Buddy": 207,
    "nut": 207,
    "daddy": 207,
    "address": 206,
    "screw": 206,
    "grand": 206,
    "agent": 206,
    "Were": 206,
    "court": 205,
    "choose": 205,
    "Billy": 205,
    "Still": 205,
    "awful": 204,
    "third": 204,
    "neck": 204,
    "deserve": 203,
    "patient": 203,
    "planet": 203,
    "Before": 203,
    "space": 203,
    "pal": 203,
    "crap": 203,
    "god": 202,
    "board": 202,
    "condition": 202,
    "disappear": 202,
    "evidence": 202,
    "bus": 201,
    "art": 201,
    "hop": 200,
    "security": 200,
    "tired": 200,
    "Want": 199,
    "Ted": 199,
    "darling": 199,
    "Paris": 199,
    "usually": 198,
    "Chief": 198,
    "suspect": 198,
    "Five": 198,
    "draw": 197,
    "dig": 196,
    "pack": 196,
    "club": 196,
    "relationship": 195,
    "ice": 195,
    "fat": 195,
    "gold": 195,
    "ourselves": 195,
    "hungry": 194,
    "bury": 194,
    "birthday": 194,
    "mark": 194,
    "idiot": 194,
    "": 193,
    "suck": 193,
    "talkin": 192,
    "absolutely": 192,
    "finger": 192,
    "Louis": 192,
    "gift": 192,
    "Leave": 192,
    "forever": 192,
    "settle": 192,
    "favorite": 191,
    "percent": 191,
    "invite": 191,
    "normal": 191,
    "guard": 191,
    "silly": 190,
    "copy": 190,
    "City": 189,
    "Ma": 189,
    "angry": 189,
    "bill": 188,
    "cigarette": 188,
    "seat": 188,
    "divorce": 187,
    "Eve": 187,
    "Jerry": 187,
    "sun": 187,
    "boyfriend": 187,
    "asleep": 186,
    "summer": 186,
    "Ai": 186,
    "Little": 186,
    "program": 186,
    "guest": 186,
    "whether": 186,
    "Back": 186,
    "Charles": 186,
    "code": 185,
    "mission": 185,
    "married": 184,
    "Sounds": 184,
    "low": 184,
    "king": 184,
    "FBI": 184,
    "large": 183,
    "Better": 183,
    "blue": 183,
    "government": 182,
    "forgive": 182,
    "Since": 182,
    "pound": 182,
    "complete": 182,
    "Black": 181,
    "Must": 181,
    "area": 181,
    "Major": 181,
    "Lieutenant": 181,
    "Uncle": 181,
    "bite": 180,
    "'Cause": 180,
    "cross": 180,
    "fell": 180,
    "Tommy": 180,
    "park": 180,
    "recognize": 180,
    "escape": 179,
    "wedding": 179,
    "Has": 179,
    "plenty": 179,
    "fella": 179,
    "earth": 179,
    "color": 179,
    "Ed": 178,
    "roll": 178,
    "Wow": 178,
    "twice": 178,
    "strike": 178,
    "dump": 178,
    "herself": 177,
    "difficult": 177,
    "Out": 177,
    "weekend": 177,
    "load": 177,
    "block": 176,
    "group": 176,
    "grab": 176,
    "island": 176,
    "*": 176,
    "lovely": 176,
    "decision": 175,
    "exist": 175,
    "Sid": 175,
    "Betty": 175,
    "bathroom": 175,
    "Alex": 174,
    "Earth": 174,
    "level": 174,
    "assume": 174,
    "often": 173,
    "Probably": 173,
    "round": 173,
    "Dude": 173,
    "peace": 173,
    "Bobby": 173,
    "search": 173,
    "action": 172,
    "Most": 172,
    "Honey": 172,
    "proud": 172,
    "Exactly": 171,
    "price": 171,
    "apart": 171,
    "Ever": 171,
    "base": 171,
    "hey": 170,
    "cell": 170,
    "trap": 170,
    "scene": 170,
    "apologize": 169,
    "Help": 169,
    "loose": 169,
    "wash": 169,
    "gas": 169,
    "suggest": 168,
    "wire": 168,
    "$": 168,
    "issue": 168,
    "advice": 168,
    "Mama": 168,
    "career": 168,
    "Washington": 168,
    "Time": 168,
    "shop": 167,
    "corner": 167,
    "hero": 166,
    "Next": 166,
    "dirty": 166,
    "Doc": 166,
    "breakfast": 166,
    "Watch": 166,
    "calm": 166,
    "soldier": 165,
    "appear": 165,
    "'S": 165,
    "split": 165,
    "monster": 164,
    "Guess": 164,
    "IT": 164,
    "victim": 164,
    "impossible": 164,
    "rent": 164,
    "crew": 164,
    "welcome": 164,
    "contract": 164,
    "egg": 163,
    "during": 163,
    "worried": 163,
    "scared": 163,
    "survive": 163,
    "warn": 162,
    "Old": 162,
    "practice": 162,
    "client": 161,
    "longer": 161,
    "cute": 161,
    "subject": 160,
    "Believe": 160,
    "Andy": 160,
    "relax": 160,
    "empty": 160,
    "remind": 159,
    "gettin": 159,
    "Lee": 159,
    "duty": 159,
    "sad": 159,
    "Colonel": 159,
    "cup": 159,
    "U": 159,
    "Six": 159,
    "Dick": 159,
    "Sheriff": 158,
    "fee": 158,
    "detective": 158,
    "ma'am": 158,
    "onto": 158,
    "arrive": 158,
    "credit": 158,
    "nature": 158,
    "within": 157,
    "innocent": 157,
    "Ten": 157,
    "Another": 157,
    "San": 157,
    "Bruce": 157,
    "smile": 157,
    "teeth": 157,
    "Always": 157,
    "California": 157,
    "blind": 157,
    "criminal": 157,
    "Love": 156,
    "pretend": 156,
    "Ask": 156,
    "wild": 156,
    "opinion": 155,
    "Carl": 155,
    "beg": 155,
    "church": 155,
    "West": 155,
    "bullet": 154,
    "neither": 154,
    "crash": 154,
    "ridiculous": 154,
    "camera": 154,
    "freak": 154,
    "major": 154,
    "Except": 153,
    "detail": 153,
    "willing": 153,
    "cheap": 153,
    "view": 153,
    "danger": 153,
    "beach": 153,
    "hello": 153,
    "Henry": 152,
    "plant": 152,
    "NO": 152,
    "nurse": 152,
    "upstairs": 152,
    "tip": 152,
    "Goodbye": 152,
    "Admiral": 151,
    "Jeff": 151,
    "bottle": 151,
    "damage": 151,
    "Aw": 151,
    "Sit": 150,
    "judge": 150,
    "itself": 149,
    "Agent": 149,
    "forward": 149,
    "responsible": 149,
    "State": 149,
    "theory": 149,
    "Street": 149,
    "heavy": 148,
    "television": 148,
    "match": 148,
    "conversation": 148,
    "Over": 148,
    "afford": 148,
    "heaven": 148,
    "Ya": 148,
    "Tomorrow": 148,
    "knife": 147,
    "wine": 147,
    "shake": 147,
    "comin": 147,
    "size": 147,
    "warm": 147,
    "Senator": 147,
    "operation": 147,
    "Red": 147,
    "page": 147,
    "desert": 146,
    "deliver": 146,
    "flower": 146,
    "tight": 146,
    "DO": 146,
    "manage": 146,
    "due": 145,
    "purpose": 145,
    "skin": 145,
    "command": 145,
    "heard": 145,
    "simply": 145,
    "lately": 145,
    "pocket": 145,
    "print": 144,
    "slip": 144,
    "character": 144,
    "bridge": 144,
    "department": 144,
    "House": 144,
    "/U": 144,
    "trial": 144,
    "desk": 144,
    "common": 143,
    "member": 143,
    "cent": 143,
    "Harold": 143,
    "Richard": 143,
    "insane": 143,
    "interview": 143,
    "Marty": 143,
    "sea": 143,
    "newspaper": 142,
    "player": 142,
    "correct": 142,
    "War": 142,
    "breath": 141,
    "stone": 141,
    "depend": 141,
    "lesson": 141,
    "writer": 141,
    "Gee": 140,
    "themselves": 140,
    "speech": 140,
    "creature": 140,
    "camp": 140,
    "Things": 139,
    "cab": 139,
    "Pretty": 139,
    "scream": 139,
    "hunt": 139,
    "breathe": 139,
    "pool": 139,
    "chase": 139,
    "term": 139,
    "extra": 138,
    "beyond": 138,
    "support": 138,
    "Norman": 138,
    "dunno": 138,
    "cook": 138,
    "proof": 138,
    "possibly": 138,
    "prepare": 138,
    "signal": 138,
    "Im": 137,
    "drag": 137,
    "chair": 137,
    "Miles": 137,
    "seriously": 136,
    "Dave": 136,
    "suddenly": 136,
    "suffer": 136,
    "Smith": 136,
    "rain": 136,
    "lift": 136,
    "Find": 136,
    "nerve": 136,
    "hook": 136,
    "Jason": 136,
    "beauty": 136,
    "bone": 135,
    "river": 135,
    "cousin": 135,
    "whose": 135,
    "yard": 135,
    "language": 135,
    "refuse": 135,
    "Saturday": 135,
    "pig": 135,
    "flight": 135,
    "Jeffrey": 135,
    "lookin": 135,
    "natural": 134,
    "local": 134,
    "continue": 134,
    "band": 134,
    "Same": 134,
    "dick": 134,
    "Death": 134,
    "dry": 134,
    "quarter": 133,
    "opportunity": 133,
    "mama": 133,
    "Robert": 133,
    "famous": 133,
    "property": 133,
    "lonely": 133,
    "vacation": 133,
    "kitchen": 132,
    "nightmare": 132,
    "comfortable": 132,
    "Grace": 132,
    "Life": 132,
    "fail": 132,
    "horrible": 131,
    "bug": 131,
    "Army": 131,
    "curious": 131,
    "heat": 131,
    "Al": 131,
    "ugly": 131,
    "intend": 131,
    "crack": 130,
    "forty": 130,
    "Holy": 130,
    "teacher": 130,
    "somehow": 130,
    "trade": 129,
    "prefer": 129,
    "sight": 129,
    "enter": 129,
    "rat": 129,
    "sale": 129,
    "pressure": 129,
    "magazine": 129,
    "Until": 129,
    "Lloyd": 129,
    "Sal": 129,
    "Show": 129,
    "ghost": 129,
    "chicken": 128,
    "Martin": 128,
    "Thomas": 128,
    "arrange": 128,
    "threaten": 128,
    "sweetheart": 128,
    "South": 128,
    "responsibility": 128,
    "None": 128,
    "suicide": 128,
    "definitely": 128,
    "pant": 128,
    "Um": 128,
    "scare": 128,
    "upon": 128,
    "Bring": 127,
    "Talk": 127,
    "wood": 127,
    "shower": 127,
    "Vegas": 127,
    "rough": 127,
    "Luke": 127,
    "Buzz": 127,
    "spirit": 127,
    "emergency": 127,
    "y'know": 126,
    "Long": 126,
    "pop": 126,
    "dont": 126,
    "necessary": 126,
    "pray": 126,
    "Mexico": 126,
    "truly": 126,
    "master": 126,
    "Check": 125,
    "license": 125,
    "claim": 125,
    "Nah": 125,
    "Don": 125,
    "guilty": 125,
    "goodbye": 125,
    "swim": 125,
    "professional": 125,
    "Gim": 124,
    "pill": 124,
    "ha": 124,
    "green": 124,
    "wound": 124,
    "sooner": 124,
    "Sunday": 124,
    "Ann": 124,
    "Majesty": 124,
    "England": 124,
    "event": 124,
    "immediately": 124,
    "London": 124,
    "student": 124,
    "shape": 123,
    "double": 123,
    "perfectly": 123,
    "familiar": 123,
    "especially": 123,
    "moon": 123,
    "Annie": 123,
    "farm": 123,
    "dude": 123,
    "weather": 123,
    "paint": 123,
    "de": 122,
    "remain": 122,
    "Absolutely": 122,
    "introduce": 122,
    "switch": 122,
    "nail": 122,
    "Easy": 122,
    "tea": 122,
    "shark": 122,
    "medical": 122,
    "sword": 122,
    "map": 122,
    "Goddamn": 121,
    "Friday": 121,
    "bottom": 121,
    "climb": 121,
    "ME": 121,
    "coat": 121,
    "mountain": 121,
    "convince": 121,
    "um": 120,
    "energy": 120,
    "Danny": 120,
    "insurance": 120,
    "strength": 120,
    "request": 120,
    "receive": 120,
    "Professor": 120,
    "whore": 120,
    "weight": 119,
    "fake": 119,
    "jacket": 119,
    "airport": 119,
    "Their": 119,
    "shock": 119,
    "Johnson": 119,
    "gut": 119,
    "wheel": 119,
    "TO": 119,
    "rise": 119,
    "include": 119,
    "Ryan": 119,
    "borrow": 118,
    "training": 118,
    "manager": 118,
    "Cause": 118,
    "sudden": 118,
    "rip": 118,
    "Had": 118,
    "Dorothy": 118,
    "uncle": 118,
    "Trust": 118,
    "driver": 117,
    "sometime": 117,
    "discover": 117,
    "Susan": 117,
    "score": 117,
    "effect": 117,
    "N'T": 117,
    "jerk": 117,
    "fan": 117,
    "connection": 117,
    "supply": 117,
    "throat": 116,
    "beginning": 116,
    "Unless": 116,
    "Spock": 116,
    "Russian": 116,
    "Bad": 116,
    "motherfucker": 116,
    "noise": 116,
    "Brad": 116,
    "liar": 116,
    "Joey": 116,
    "weak": 115,
    "Larry": 115,
    "frighten": 115,
    "Relax": 115,
    "rob": 115,
    "possibility": 115,
    "Blue": 115,
    "commit": 115,
    "everywhere": 115,
    "Cut": 115,
    "feed": 115,
    "actor": 115,
    "fortune": 114,
    "pair": 114,
    "aware": 114,
    "Leon": 114,
    "oil": 114,
    "Scott": 114,
    "usual": 114,
    "Pete": 114,
    "British": 114,
    "personally": 113,
    "Turn": 113,
    "nowhere": 113,
    "affair": 113,
    "Hollywood": 113,
    "Indian": 113,
    "crowd": 113,
    "loser": 113,
    "Up": 113,
    "deny": 113,
    "cheat": 113,
    "United": 113,
    "States": 113,
    "Without": 112,
    "obviously": 112,
    "particular": 112,
    "add": 112,
    "video": 112,
    "murderer": 112,
    "regular": 112,
    "Shall": 112,
    "Poor": 112,
    "knee": 111,
    "bright": 111,
    "neighborhood": 111,
    "Gordon": 111,
    "awhile": 111,
    "Baby": 111,
    "Commander": 111,
    "Leo": 111,
    "shirt": 111,
    "above": 110,
    "Mark": 110,
    "degree": 110,
    "neighbor": 110,
    "Pop": 110,
    "rush": 110,
    "Dead": 110,
    "Guy": 110,
    "Sidney": 110,
    "battle": 110,
    "harm": 110,
    "Bullshit": 110,
    "thou": 110,
    "restaurant": 110,
    "science": 109,
    "general": 109,
    "total": 109,
    "design": 109,
    "garage": 109,
    "Elaine": 109,
    "obvious": 109,
    "dozen": 109,
    "Rick": 109,
    "soft": 108,
    "quickly": 108,
    "Chinese": 108,
    "pilot": 108,
    "storm": 108,
    "Sergeant": 108,
    "Eight": 108,
    "St.": 108,
    "direct": 108,
    "market": 108,
    "unit": 108,
    "magic": 107,
    "chick": 107,
    "Bud": 107,
    "Ha": 107,
    "speed": 107,
    "source": 107,
    "stranger": 107,
    "fresh": 107,
    "Daniel": 107,
    "stomach": 107,
    "square": 107,
    "cure": 107,
    "insist": 107,
    "loud": 106,
    "thinking": 106,
    "bedroom": 106,
    "disease": 106,
    "boys": 106,
    "dare": 106,
    "main": 106,
    "jealous": 106,
    "project": 106,
    "pattern": 105,
    "talent": 105,
    "sport": 105,
    "William": 105,
    "mostly": 105,
    "access": 105,
    "virus": 105,
    "mood": 105,
    "stock": 105,
    "investigation": 104,
    "whom": 104,
    "race": 104,
    "final": 104,
    "World": 104,
    "release": 104,
    "faith": 104,
    "Queen": 104,
    "telephone": 104,
    "trunk": 104,
    "Earl": 104,
    "Anybody": 104,
    "devil": 104,
    "": 103,
    "sin": 103,
    "bore": 103,
    "wave": 103,
    "hall": 103,
    "century": 103,
    "Mickey": 103,
    "ours": 103,
    "meat": 103,
    "approach": 103,
    "Whoa": 103,
    "poison": 103,
    "Chicago": 102,
    "Open": 102,
    "Baron": 102,
    "Twenty": 102,
    "direction": 102,
    "avoid": 102,
    "lip": 102,
    "Been": 102,
    "legal": 102,
    "manner": 102,
    "Adam": 101,
    "awake": 101,
    "statement": 101,
    "shoulder": 101,
    "pregnant": 101,
    "vote": 101,
    "Clark": 101,
    "regret": 101,
    "Rachel": 101,
    "bloody": 101,
    "Bye": 101,
    "desire": 101,
    "target": 100,
    "amazing": 100,
    "expert": 100,
    "reporter": 100,
    "script": 100,
    "powerful": 100,
    "value": 100,
    "attitude": 100,
    "bleed": 100,
    "thief": 100,
    "Naw": 100,
    "reality": 100,
    "Tonight": 100,
    "post": 99,
    "eleven": 99,
    "trace": 99,
    "Kane": 99,
    "joint": 99,
    "Oswald": 99,
    "Yah": 99,
    "thinkin": 99,
    "Taylor": 99,
    "amount": 98,
    "miracle": 98,
    "Alan": 98,
    "Might": 98,
    "mirror": 98,
    "hi": 98,
    "collect": 98,
    "spare": 98,
    "crawl": 98,
    "Junior": 98,
    "artist": 98,
    "recall": 98,
    "Kill": 98,
    "authority": 98,
    "repeat": 98,
    "someplace": 98,
    "grade": 98,
    "funeral": 98,
    "Monday": 97,
    "tryin": 97,
    "spring": 97,
    "sexual": 97,
    "panic": 97,
    "angel": 97,
    "besides": 97,
    "Real": 97,
    "develop": 97,
    "research": 97,
    "terrific": 97,
    "bath": 97,
    "toward": 97,
    "reading": 97,
    "charm": 96,
    "chain": 96,
    "separate": 96,
    "attorney": 96,
    "Lady": 96,
    "plate": 96,
    "Clarence": 96,
    "garden": 96,
    "style": 96,
    "downstairs": 96,
    "Karl": 96,
    "occur": 96,
    "lab": 96,
    "Anna": 96,
    "Margo": 96,
    "Soon": 96,
    "Best": 96,
    "attempt": 96,
    "Ms.": 95,
    "plus": 95,
    "ah": 95,
    "Mitchell": 95,
    "Grant": 95,
    "roof": 95,
    "Benjamin": 95,
    "Roger": 95,
    "example": 95,
    "romantic": 95,
    "Master": 95,
    "customer": 95,
    "France": 95,
    "alarm": 95,
    "O": 95,
    "Aye": 95,
    "Sonny": 95,
    "Hildy": 95,
    "policy": 95,
    "admire": 95,
    "Wade": 94,
    "cream": 94,
    "Thought": 94,
    "threat": 94,
    "tellin": 94,
    "sneak": 94,
    "Enterprise": 94,
    "yell": 94,
    "chest": 94,
    "Happy": 94,
    "seek": 94,
    "eighteen": 94,
    "spy": 94,
    "Mac": 94,
    "shame": 94,
    "Amy": 94,
    "secretary": 94,
    "Police": 94,
    "knowledge": 94,
    "uniform": 94,
    "spell": 93,
    "Theo": 93,
    "embarrass": 93,
    "wing": 93,
    "Italian": 93,
    "Tony": 93,
    "wise": 93,
    "Hurry": 93,
    "clever": 93,
    "Thursday": 93,
    "several": 93,
    "Kennedy": 93,
    "Officer": 93,
    "positive": 93,
    "among": 93,
    "result": 93,
    "milk": 93,
    "tongue": 93,
    "Fred": 93,
    "Jane": 92,
    "sweat": 92,
    "Funny": 92,
    "Welcome": 92,
    "connect": 92,
    "bat": 92,
    "argue": 92,
    "social": 92,
    "IN": 92,
    "mask": 92,
    "swell": 92,
    "Park": 92,
    "Europe": 92,
    "rate": 92,
    "Steve": 92,
    "Its": 91,
    "Down": 91,
    "physical": 91,
    "military": 91,
    "data": 91,
    "fucker": 91,
    "incredible": 91,
    "wet": 91,
    "button": 91,
    "Mommy": 91,
    "Honor": 91,
    "twenty-five": 91,
    "Williams": 91,
    "Seems": 91,
    "Yo": 91,
    "Cole": 91,
    "reputation": 91,
    "ocean": 91,
    "AND": 91,
    "per": 90,
    "tit": 90,
    "huge": 90,
    "Brother": 90,
    "Beat": 90,
    "butt": 90,
    "Rob": 90,
    "assure": 90,
    "describe": 90,
    "guarantee": 90,
    "Wo": 90,
    "freeze": 90,
    "Detective": 90,
    "reward": 90,
    "THAT": 90,
    "practically": 90,
    "cancer": 90,
    "pin": 90,
    "likely": 90,
    "rope": 90,
    "lover": 90,
    "represent": 89,
    "Jones": 89,
    "schedule": 89,
    "original": 89,
    "Van": 89,
    "decent": 89,
    "sail": 89,
    "process": 89,
    "Simone": 89,
    "nearly": 89,
    "punch": 89,
    "oughta": 89,
    "proper": 89,
    "stake": 88,
    "edge": 88,
    "option": 88,
    "female": 88,
    "nigger": 88,
    "society": 88,
    "Send": 88,
    "remove": 88,
    "brave": 88,
    "creep": 88,
    "shift": 88,
    "standard": 88,
    "require": 88,
    "vampire": 88,
    "Jesse": 88,
    "firm": 88,
    "brilliant": 87,
    "carefully": 87,
    "Brown": 87,
    "Today": 87,
    "pie": 87,
    "Roy": 87,
    "ok": 87,
    "title": 87,
    "naked": 87,
    "piano": 87,
    "Linda": 87,
    "insult": 87,
    "audience": 87,
    "scientist": 87,
    "provide": 87,
    "Certainly": 87,
    "swing": 87,
    "engage": 87,
    "sky": 87,
    "garbage": 87,
    "Caesar": 87,
    "chip": 86,
    "chief": 86,
    "indeed": 86,
    "propose": 86,
    "citizen": 86,
    "loan": 86,
    "excite": 86,
    "leader": 86,
    "Know": 86,
    "baseball": 86,
    "unusual": 86,
    "Victor": 86,
    "Goodnight": 86,
    "tax": 86,
    "Uh-huh": 86,
    "sheet": 86,
    "Y'know": 86,
    "mail": 85,
    "Sean": 85,
    "Ellie": 85,
    "Texas": 85,
    "image": 85,
    "Beth": 85,
    "staff": 85,
    "Force": 85,
    "Kelly": 85,
    "Santa": 85,
    "model": 85,
    "Department": 85,
    "north": 85,
    "Sally": 85,
    "tap": 85,
    "worker": 85,
    "Seven": 85,
    "further": 85,
    "exact": 84,
    "North": 84,
    "center": 84,
    "limit": 84,
    "behavior": 84,
    "meal": 84,
    "gang": 84,
    "loss": 84,
    "Kid": 84,
    "distance": 84,
    "transfer": 84,
    "Fucking": 84,
    "bum": 84,
    "freedom": 84,
    "Jackie": 84,
    "experiment": 84,
    "clearly": 84,
    "appointment": 84,
    "Money": 84,
    "pump": 84,
    "Especially": 84,
    "object": 84,
    "East": 84,
    "health": 84,
    "flat": 83,
    "Sarah": 83,
    "Him": 83,
    "prick": 83,
    "sixty": 83,
    "nasty": 83,
    "Son": 83,
    "safety": 83,
    "material": 83,
    "Either": 83,
    "er": 83,
    "ill": 83,
    "prisoner": 83,
    "replace": 82,
    "Nope": 82,
    "IS": 82,
    "boot": 82,
    "lad": 82,
    "concerned": 82,
    "sayin": 82,
    "Home": 82,
    "Madame": 82,
    "downtown": 82,
    "c'mon": 82,
    "defend": 82,
    "OF": 82,
    "stink": 82,
    "aboard": 82,
    "scratch": 81,
    "equipment": 81,
    "dirt": 81,
    "fry": 81,
    "Second": 81,
    "circumstance": 81,
    "fancy": 81,
    "Wayne": 81,
    "Times": 81,
    "I-I": 81,
    "gain": 81,
    "demand": 81,
    "dope": 81,
    "clock": 81,
    "Aunt": 81,
    "official": 81,
    "Move": 81,
    "otherwise": 81,
    "toy": 80,
    "scary": 80,
    "lord": 80,
    "Darling": 80,
    "genius": 80,
    "Eh": 80,
    "Francisco": 80,
    "curse": 80,
    "Carter": 80,
    "Quite": 80,
    "retire": 80,
    "cake": 80,
    "grateful": 80,
    "rabbit": 80,
    "Edward": 80,
    "Ready": 80,
    "midnight": 80,
    "photo": 79,
    "product": 79,
    "surprised": 79,
    "babe": 79,
    "20": 79,
    "clue": 79,
    "deck": 79,
    "pardon": 79,
    "spread": 79,
    "toilet": 79,
    "earn": 79,
    "Rome": 79,
    "offense": 79,
    "sixteen": 79,
    "Nicky": 79,
    "Lenny": 79,
    "odd": 79,
    "humor": 79,
    "ashamed": 79,
    "Lisa": 79,
    "Alice": 79,
    "Russia": 79,
    "odds": 79,
    "gear": 79,
    "Miami": 79,
    "Use": 78,
    "Plus": 78,
    "stage": 78,
    "shield": 78,
    "boring": 78,
    "performance": 78,
    "Anyone": 78,
    "south": 78,
    "Frankie": 78,
    "success": 78,
    "assistant": 78,
    "justice": 78,
    "tour": 78,
    "Going": 78,
    "photograph": 78,
    "capable": 78,
    "Starfleet": 78,
    "Both": 78,
    "WHAT": 78,
    "confuse": 78,
    "grave": 78,
    "universe": 78,
    "Jabez": 78,
    "lake": 78,
    "quot": 78,
    "president": 78,
    "barely": 78,
    "inch": 77,
    "screen": 77,
    "tall": 77,
    "winter": 77,
    "male": 77,
    "German": 77,
    "wallet": 77,
    "Answer": 77,
    "village": 77,
    "plain": 77,
    "period": 77,
    "van": 77,
    "complain": 77,
    "Almost": 77,
    "cast": 77,
    "Chauncey": 77,
    "desperate": 77,
    "captain": 77,
    "friendly": 77,
    "Forgive": 77,
    "Terry": 77,
    "grant": 77,
    "betray": 77,
    "habit": 77,
    "satisfy": 77,
    "heh": 77,
    "Room": 76,
    "elevator": 76,
    "expense": 76,
    "Craig": 76,
    "pussy": 76,
    "dust": 76,
    "Pull": 76,
    "cancel": 76,
    "Save": 76,
    "Men": 76,
    "Emperor": 76,
    "meaning": 76,
    "attractive": 76,
    "Superman": 76,
    "Cool": 76,
    "advantage": 76,
    "expensive": 76,
    "apple": 76,
    "tunnel": 76,
    "hostage": 75,
    "rap": 75,
    "pen": 75,
    "self": 75,
    "kidnap": 75,
    "defense": 75,
    "produce": 75,
    "Patrick": 75,
    "sink": 75,
    "failure": 75,
    "Getting": 75,
    "Diego": 75,
    "Church": 75,
    "Such": 75,
    "sucker": 75,
    "Howard": 75,
    "accuse": 75,
    "monkey": 75,
    "Tim": 75,
    "flesh": 75,
    "drown": 75,
    "Vada": 74,
    "badly": 74,
    "seal": 74,
    "vision": 74,
    "lousy": 74,
    "ignore": 74,
    "whoever": 74,
    "Mind": 74,
    "Anne": 74,
    "recommend": 74,
    "Sue": 74,
    "doll": 74,
    "High": 74,
    "device": 74,
    "Phil": 74,
    "Hang": 74,
    "sandwich": 74,
    "Jews": 74,
    "focus": 74,
    "pure": 74,
    "range": 74,
    "gate": 74,
    "psycho": 74,
    "Green": 74,
    "secure": 74,
    "argument": 73,
    "dealer": 73,
    "birth": 73,
    "easily": 73,
    "Miller": 73,
    "thin": 73,
    "nun": 73,
    "beam": 73,
    "L.A.": 73,
    "extremely": 73,
    "witch": 73,
    "worm": 73,
    "hill": 73,
    "Suppose": 73,
    "Gardiner": 73,
    "excited": 73,
    "gay": 73,
    "Calm": 73,
    "political": 73,
    "Hope": 73,
    "Dickie": 73,
    "Doyle": 73,
    "exit": 73,
    "Baxter": 73,
    "rescue": 73,
    "o": 73,
    "Romeo": 73,
    "engine": 73,
    "whenever": 73,
    "casino": 73,
    "studio": 73,
    "Albert": 72,
    "Ethan": 72,
    "Jessica": 72,
    "compliment": 72,
    "tail": 72,
    "explanation": 72,
    "Congratulations": 72,
    "director": 72,
    "Dear": 72,
    "metal": 72,
    "pathetic": 72,
    "nor": 72,
    "diamond": 72,
    "inform": 72,
    "faster": 72,
    "surface": 72,
    "Americans": 72,
    "wrap": 72,
    "motel": 72,
    "badge": 72,
    "arrangement": 72,
    "confirm": 72,
    "popular": 72,
    "ability": 72,
    "Boss": 72,
    "Air": 72,
    "exercise": 72,
    "Hard": 72,
    "jury": 72,
    "thy": 72,
    "China": 72,
    "jam": 72,
    "tank": 71,
    "stair": 71,
    "rub": 71,
    "impression": 71,
    "torture": 71,
    "policeman": 71,
    "sentence": 71,
    "sugar": 71,
    "medicine": 71,
    "identify": 71,
    "solid": 71,
    "Sailor": 71,
    "YOUR": 71,
    "B": 71,
    "Federation": 71,
    "traffic": 71,
    "Marsh": 71,
    "Elizabeth": 71,
    "permission": 71,
    "Half": 71,
    "Jewish": 71,
    "Said": 71,
    "fantasy": 71,
    "stroke": 71,
    "intention": 71,
    "Heaven": 71,
    "conference": 70,
    "solve": 70,
    "border": 70,
    "Enough": 70,
    "handsome": 70,
    "swallow": 70,
    "unhappy": 70,
    "perform": 70,
    "Tuesday": 70,
    "courage": 70,
    "confess": 70,
    "available": 70,
    "'til": 70,
    "invent": 70,
    "sacrifice": 70,
    "benefit": 70,
    "fully": 70,
    "Nine": 70,
    "trigger": 70,
    "chop": 70,
    "Special": 70,
    "community": 70,
    "El": 70,
    "procedure": 70,
    "Los": 70,
    "sonofabitch": 70,
    "Catherine": 70,
    "thee": 70,
    "Princess": 70,
    "cow": 70,
    "Jeanne": 70,
    "10": 70,
    "Mitch": 70,
    "nuclear": 70,
    "maid": 70,
    "confidence": 70,
    "challenge": 70,
    "Yep": 70,
    "National": 70,
    "protection": 70,
    "opera": 69,
    "article": 69,
    "confession": 69,
    "Island": 69,
    "MY": 69,
    "launch": 69,
    "ass": 69,
    "cage": 69,
    "Day": 69,
    "Mozart": 69,
    "emotional": 69,
    "basement": 69,
    "illegal": 69,
    "Karen": 69,
    "Number": 69,
    "cabin": 69,
    "recently": 69,
    "ordinary": 69,
    "dish": 69,
    "Lots": 69,
    "fence": 69,
    "Reed": 69,
    "Claire": 69,
    "Whoever": 69,
    "GET": 69,
    "champagne": 69,
    "Helen": 69,
    "Apparently": 69,
    "Close": 69,
    "Otherwise": 69,
    "Wan": 69,
    "season": 69,
    "below": 69,
    "mystery": 69,
    "Ricky": 69,
    "bein": 68,
    "package": 68,
    "healthy": 68,
    "Kirk": 68,
    "sand": 68,
    "crush": 68,
    "Monsieur": 68,
    "route": 68,
    "workin": 68,
    "Run": 68,
    "assignment": 68,
    "progress": 68,
    "routine": 68,
    "lack": 68,
    "Stone": 68,
    "slave": 68,
    "fate": 68,
    "reasonable": 68,
    "entirely": 67,
    "virgin": 67,
    "While": 67,
    "theater": 67,
    "Mrs": 67,
    "Neither": 67,
    "headache": 67,
    "string": 67,
    "disturb": 67,
    "outfit": 67,
    "vehicle": 67,
    "mister": 67,
    "document": 67,
    "Grand": 67,
    "straighten": 67,
    "Susie": 67,
    "chat": 67,
    "NOT": 67,
    "earlier": 67,
    "shoulda": 67,
    "Sister": 67,
    "Brian": 67,
    "slowly": 67,
    "Jean": 67,
    "tent": 67,
    "regard": 67,
    "Beautiful": 67,
    "ol": 67,
    "Hotel": 67,
    "Lou": 66,
    "Shelly": 66,
    "foolish": 66,
    "payment": 66,
    "youre": 66,
    "reckon": 66,
    "refer": 66,
    "pirate": 66,
    "treasure": 66,
    "Laura": 66,
    "Under": 66,
    "Being": 66,
    "Boston": 66,
    "Fuckin": 66,
    "Young": 66,
    "prayer": 66,
    "directly": 66,
    "priest": 66,
    "shadow": 66,
    "E": 66,
    "dime": 66,
    "Florida": 66,
    "cloud": 66,
    "Central": 66,
    "frame": 66,
    "Ok": 66,
    "Lem": 66,
    "personality": 66,
    "Louise": 66,
    "terribly": 66,
    "influence": 66,
    "Promise": 66,
    "Dallas": 66,
    "leak": 66,
    "Devil": 66,
    "rare": 66,
    "miserable": 66,
    "coincidence": 66,
    "attend": 66,
    "politics": 66,
    "Security": 66,
    "castle": 66,
    "'RE": 66,
    "communication": 65,
    "rumor": 65,
    "float": 65,
    "prom": 65,
    "angle": 65,
    "exchange": 65,
    "sharp": 65,
    "Other": 65,
    "Eric": 65,
    "con": 65,
    "Janet": 65,
    "pot": 65,
    "operate": 65,
    "Whose": 65,
    "possession": 65,
    "Price": 65,
    "medium": 65,
    "respond": 65,
    "excellent": 65,
    "wide": 65,
    "%": 65,
    "sensitive": 65,
    "b": 65,
    "Way": 65,
    "snap": 65,
    "Hmm": 65,
    "wipe": 64,
    "Kevin": 64,
    "register": 64,
    "bread": 64,
    "bail": 64,
    "Fire": 64,
    "Joseph": 64,
    "closer": 64,
    "pistol": 64,
    "shrink": 64,
    "wherever": 64,
    "Court": 64,
    "scale": 64,
    "got": 64,
    "comfort": 64,
    "mix": 64,
    "wreck": 64,
    "cigar": 64,
    "Also": 64,
    "profit": 64,
    "effort": 64,
    "amaze": 64,
    "Jamie": 64,
    "spoil": 64,
    "aim": 64,
    "bond": 64,
    "intelligence": 64,
    "section": 64,
    "juice": 64,
    "OUT": 64,
    "ranch": 64,
    "Nathan": 64,
    "Judge": 64,
    "aside": 64,
    "eventually": 64,
    "advise": 64,
    "delivery": 64,
    "twist": 64,
    "30": 63,
    "vessel": 63,
    "path": 63,
    "testify": 63,
    "quote": 63,
    "Heather": 63,
    "graduate": 63,
    "museum": 63,
    "holy": 63,
    "activity": 63,
    "stretch": 63,
    "advance": 63,
    "relative": 63,
    "location": 63,
    "complicate": 63,
    "therapy": 63,
    "warrant": 63,
    "associate": 63,
    "pity": 63,
    "seventeen": 63,
    "However": 63,
    "someday": 63,
    "Wyatt": 63,
    "destiny": 63,
    "belt": 62,
    "sexy": 62,
    "Lester": 62,
    "quality": 62,
    "skip": 62,
    "`": 62,
    "outa": 62,
    "precious": 62,
    "Says": 62,
    "Jacqueline": 62,
    "clown": 62,
    "grandmother": 62,
    "Hall": 62,
    "snow": 62,
    "sore": 62,
    "pour": 62,
    "Meet": 62,
    "committee": 62,
    "broken": 62,
    "Barnes": 62,
    "jet": 62,
    "Fifty": 62,
    "Starling": 62,
    "Viktor": 62,
    "Perfect": 62,
    "lifetime": 62,
    "grandfather": 62,
    "valuable": 62,
    "Night": 62,
    "Lake": 62,
    "Jew": 62,
    "billion": 62,
    "Zero": 62,
    "mob": 62,
    "ye": 62,
    "sweetie": 62,
    "GO": 62,
    "ON": 62,
    "fantastic": 62,
    "Lucky": 62,
    "negative": 61,
    "U.S.": 61,
    "Women": 61,
    "plastic": 61,
    "Inspector": 61,
    "capture": 61,
    "Sheila": 61,
    "Jeez": 61,
    "abandon": 61,
    "thumb": 61,
    "CIA": 61,
    "fighter": 61,
    "Read": 61,
    "Boys": 61,
    "Low": 61,
    "Duke": 61,
    "instruction": 61,
    "wander": 61,
    "owner": 61,
    "cheese": 61,
    "conduct": 61,
    "chocolate": 61,
    "tool": 61,
    "Club": 61,
    "painting": 61,
    "disappoint": 61,
    "nonsense": 61,
    "pas": 61,
    "incident": 61,
    "gim": 61,
    "reaction": 61,
    "Lois": 61,
